{
    "frontend": "Desarrollo Frontend",
    "backend": "Desarrollo Backend",
    "Advanced": "Avanzado",
    "Intermediate": "Intermedio",
    "Basic": "Básico",
    "Home": "Inicio",
    "Skills": "Habilidades",
    "Qualification": "Cualificación",
    "Projects": "Proyectos",
    "Services": "Servicios",
    "Contact": "Contacto",
    "Name": "Nombre",
    "Phone Number": "Teléfono",
    "Email": "Correo electrónico",
    "Message": "Mensaje",
    "My favourite skills": "Mi Habilidades favoritas",
    "Experience & education": "Experiencia y Estudios",
    "Computer engineering in management and information systems": "Ingeniería Informática de gestión y sistemas de información",
    "Computer Network System Administration": "Administración de sistemas informáticos en red",
    "Web Development School": "Escuela de desarrollo web",
    "Hello, I am Wiler!": "¡Hola, soy Wiler!    ",
    "Software engineer specialized in Full Stack development": "Ingeniero de Software especializado en desarrollo FullStack",
    "About me": "Sobre mí",
    "Mi CV": "Descargar CV",
    "I am Wiler Mariñez, a software engineer especialized in fullstack development": "Soy Wiler Mariñez, ingeniero de software especializado en desarrollo fullstack",
    "I'm a young pasionate about new technologies based in Madrid (Spain).": "Soy un joven apasionado de las nuevas tecnologías ubicado en Madrid (España)",
    "since a child": "Desde niño siempre he sido curioso, lo que me llevó a aprender sobre bastantes areas. Entre ellas producción y edición de música y audio, diseño gráfico, retoque fotográfico y edición de vídeo a nivel profesional.",
    "about me 4": "Hace 5 años me embarqué en el mundo de la programación, quedando encantado y haciendolo mi profesión y mi estilo de vida.",
    "Work experience": "Experiencia laboral",
    "Education": "Formación académica",
    "Collaborations": "Colaboraciones",
    "I am proud to have had the opportunity to work side by side with developers and colleagues from these great companies. They teached me many things.": "Estoy orgulloso de haber trabajado codo a codo con desarrolladores y compañeros de estas grandes empresas.",
    "English B2 certificate": "Certificado B2 en ingles",
    "Web development Certificate": "Certificación en desarrollo web",
    "Frontend Dev in React and React Native Course": "Desarrollo Frontend con React y React Native",
    "Smart city software engineer": "Ingeniero de software de smart cities",
    "Smart city oriented full stack Developer": "Desarrollador full stack orientado a las ciudades inteligentes",
    "Full Stack Developer": "Desarrollador full stack",
    "Computer systems technician": "Técnico informático",
    "My role is about building smart cities and Traffic engineering applications in which large amounts of data are shown taking care about security and performance.": "Mi rol dentro de esta empresa se centraba en construir y desarrollar software orientado a las ciudades inteligentes y a la ingeniería del tráfico con grandes cantidades de datos mostrados teniendo en cuenta la seguridad y el rendimiento de estas aplicaciones.",
    "My role was about building smart cities applications with big amounts of data with apis rest and charts": "Mi rol en esta empresa se centraba en el desarrollo de software orientado a las ciudades inteligentes.",
    "My role was about ERP full stack development. I was in charge to develop software to manage the company data.": "Mi rol en esta empresa era desarrollar un programa de gestión para controlar de manera sencilla distintas areas de la empresa. Entre ellas los empleados, nóminas, inventario, presupuestos y albaranes, etc.",
    "My role in this company was maintaining the computer systems equipment and solving second level issues.": "MEn esta empresa me encargaba de dar mantenimiento preventivo y correctivo a los equipos informáticos y de resolver las incidencias que de estos surgieran."
}